[
  "obsidian-5e-statblocks",
  "obsidian-icon-folder",
  "obsidian-git",
  "cmdr",
  "obsidian-image-toolkit",
  "persistent-links",
  "obsidian-style-settings",
  "dataview",
  "obsidian-dynamic-highlights",
  "obsidian-smarter-md-hotkeys",
  "line-commands",
  "remember-cursor-position",
  "templater-obsidian",
  "settings-search"
]